{"id": 145, "created": 1403205482, "votes": 9, "title": "Tupakointi kaikkialla", "state": "APPROVED", "slug": "tupakointi-kaikkialla", "body": "Sisältö: Kielletään tupakointi kaikkialla.\nPerustelut: edelleen on paikkoja, joissa kansalaiset tupakoivat! Tällaisia paikkoja voivat olla esim. rakennukset, veneet, pihat, katot, torit, puistot, pientareet, tiet, kadut, rannat, metsät, mäet, laaksot, suot, hakkuuaukiot, järvet, meret, saaret, niemet, lahdet, luodot. \n\nHuom: Kattava luettelo kaikista mahdollisista paikoista laadittava lain laatimisen yhteydessä, sillä tupakoija on erittäin taitava hakeutumaan paikkoihin, joissa tupakointia ei edelleenkään ole kielletty. \nErityisen räikeänä esimerkkinä tästä on, että nykyrajoitusten vallitessa tupakoijat saattavat tupakoida jopa omissa kodeissaan! \n\nTupakoinnin kaikkialla kieltävä rajoite voidaan liittää osaksi laajempaa kansalaisrajoitetta, joka kieltää kaiken fyysisen terveyden vaarantamisen millä tahansa toiminnalla. Tämän yleisrajoitteen laatiminen onkin saatava pikaisesti käyntiin. Onhan vaikkapa kadun ylittäminen taikka kulkuvälineellä liikkuminen on riski terveydelle. Myöskin esimerkiksi väkivallan uhriksi joutuminen on samoista syistä siis kiellettävä. Kiellettävä on syntyminen, eläminen, ja - erityisesti-  sairastaminen tahi kuoleminen. Ylipäätään asettuminen alttiiksi vaikutteille, aineille, ideoille, toiminnoille, atmosfääreille tahi elinolosuhteille, jotka voivat olla esteinä täydellisen fyysisen kunnon saavuttamiselle tai sen ylläpitämiselle, on kiellettävä.\n\nOn huomattava, että kyseinen yleisrajoite ei tulisi koskemaan kansalaisten oikeutta vaarantaa omaa tai muiden henkistä tai psyykkistä hyvinvointia. Rajoitteen piiriin ei siis kuuluisi kansalaisen oikeus vahtia, kytätä, syyllistää ja tuomita niitä kansalaisia, jotka eivät kaikin osin saavuta universaalia yli-ihmisyyden normia, eikä yksilön oikeutta tuntea olevansa paheksuttu, huono, riittämätön, syyllinen, vainottu tahi täysin kelvoton myöskään rajattaisi millään lailla. Kansalaisen vapaus joutua yhteisön hylkäämäksi ja sen vuoksi sairastua psyykkisesti pysyisi näin ollen siis ehdottoman täytenä.", "user_name": "jaanakristiina", "user_city": "Helsinki"}