{"id": 194, "created": 1418833999, "votes": 3, "title": "Internetissä toimivien uutissivustojen kommenttipalstat.", "state": "APPROVED", "slug": "internetissa-toimivien-uutissivustojen-kommenttipalstat", "body": "Uutissivustojen ylläpitämien kommenttipalstojen sisältö on keskimäärin seuraavanlainen:\n\nEnsimmäinen kommentoija lapioi palstalle pakkoneuroottisuuttaan tärkeilemällä ja pätemällä, riippumatta siitä onko hän edes lukenut artikkelia.\n\nToinen ammentaa kovin sanoin mieltymättömyyttään milloin mitäkin poliitikkoa/puoluetta/päätöstä kohtaan. Tärkeintä on pitää armoton vihapuhe, mutta tavanomaista on myös artikkelin väkinäinen vääntäminen oman kantansa perusteluksi.\n\nKolmas repii pelihousunsa koska artikkeli on hänen mielestään \"väärässä\". Omaa oikeampaa mielipidettä yritetään myydä märisemällä artikkelin laadusta tai epäilemällä sen sisällön neurtraaliutta.\n\nNeljäs suoltaa paahtuneena teorioita milloin mistäkin ajankohtaisesta tai itsekeksitystä aiheesta, esittää pari idioottimaista kysymystä ja sitten vinkuu niihin vastauksia. Tyypillistä on komentaa apuun hallitusta, poliisia ja joskus armeijaakin.\n\nViides kommentoija kirjoittaa vastauksen jollekkin ensimmäisestä neljästä kommentoijasta, josta seuraa pitkäkestoinen ja täysin absurdi loanheitto kommenttipalstan pahimpien riitapukareiden välillä. Henkilöt, jotka viidennen viestin jälkeen esittävät artikkeliin liittyvän kysymyksen tai yrittävät muuten herättää mielekästä keskustelua aiheesta, eivät tule saamaan yhtäkään vastausta, sillä kukaan ei jaksa kahlata kommenttipalstaa löytääkseen heidän viestinsä kaiken sen järjenvastaisen huutokonsertin alta.\n\nEhdotan uutisten yhteyteen liitettyjen julkisten kommenttipalstojen poistoa, tai vaihtoehtoisesti kommentoijan henkilöyden pakollista liittämistä kommentin yhteyteen. Ensimmäisessä vaihtoehdossa uutisten aiheuttama keskustelu käytäisiin pienemmissä kuppikunnissa, joissa erimielisyydet eivät johda yhtä pahoihin konflikteihin. Jälkimmäisessä vaihtoehdossa kommentoija vastaisi kommenttiensa laadusta omalla maineellaan.", "user_name": "Petteri Punakuono", "user_city": "Korvatunturi"}